cask_args appdir: '/Applications'

tap 'caskroom/cask'
tap 'homebrew/bundle'
brew 'ack'
brew 'autoconf'
brew 'automake'
brew 'coreutils'
brew 'go'
brew 'imagemagick'
brew 'libtool'
brew 'libxslt'
brew 'libyaml'
brew 'mix-completion
brew 'openssl'
brew 'node'
brew 'readline'
brew 'postgresql'
brew 'unixodbc'
